<template>
  <div>
   <div class="header-text">
    信息共享平台用户协议
</div>
<div class="content-text">
  <div class="text-p">
    “叮叮”信息共享服务平台，由叮叮网络信息服务有限公司运营，向平台中的用户（合乘发布者与车主）提供信息共享及其附属信息互交服务。
  </div>
  <div class="text-p">
    信息共享平台用户协议（以下称“用户协议”）适用与您访问“信息共享平台”，以及在通过信息共享平台发布或接受其他用户发布的信息，享受信息共享平台向您提供的信息、建议及服务。
  </div>
  <div class="text-p">
    在使用本信息共享平台之前，请先仔细阅读本用户条款。
  </div>
  <div class="text-title">
    第一条服务内容
  </div>
  <div class="text-p">
    1.1“合乘发布者”，以合乘他人车辆方式按一定路线出行为目的、在“叮叮”信息共享平台上以发布自己的出行路线或接受车主的顺路路线等方式，发起合乘行为，并通过“叮叮”信息共享平台与车主达成合乘的个人。合乘人在主动发起合乘行为前，需在“叮叮”信息共享平台成功注册，且保证信息的完整性和真实性，并接受本协议。
  </div>
  <div class="text-p">
    1.2“车主”，是指按一定路线驾驶机动车出行、并自愿以与他人达成合乘为目的、在信息共享平台发布自己的出行路线，或接受他人的合乘需求，并通过信息共享平台与合乘人达成合乘的个人。“车主”在发布合乘路线前或接受他人合乘需求前，需将手机号码在“叮叮”信息共享平台成功注册并主动上传个人及车辆信息。
  </div>
  <div class="text-p">
    1.3一旦发布者通过信息共享平台发布合乘需求信息，即用车时间、起始地点及目的地等，信息共享平台将实时地通过信息匹配，将该信息通过信息共享平台推送给与其有相邻起始地点及目的地，且有可能与其达成合乘的车主。
  </div>
  <div class="text-p">
    1.4信息共享平台提供的并不是出租、用车、驾驶或运输服务，我们提供的仅是平台注册用户之间的信息交互及匹配服务。本用户协议的第二条与第三条内容以及信息共享平台提供的其他建议将对双方的权利义务进行说明，以便双方理解遵守。
  </div>
  <!-- <div class="text-p">
    1.5顺风车平台提供的并不是出租、用车、驾驶或运输服务，我们提供的仅是平台注册用户之间的信息交互及匹配服务。本用户协议的第二条与第三条内容以及顺风车平台提供的其他建议将对双方的权利义务进行说明，以便双方理解遵守。
  </div> -->
  <div class="text-title">
    第二条乘客的权利与义务
  </div>
  <div class="text-p">
    2.1发布者应具有完全民事行为能力，并保证其向信息共享平台提供的信息真实、准确、完整。信息共享平台在任何时候都有权验证乘客所提供的信息。由于乘客提供虚假或不完整信息所导致的任何责任或损失，应由乘客独立承担；
  </div>
  <div class="text-p">
    2.2发布者应按照双方约定的时间和地点等候合乘，如因发布者原因无法继续合乘的，发布者应主动通知车主；
  </div>
  <div class="text-p">
    2.3发布者不得在合乘过程中进行不文明的行为（包括但不限于吸烟、喝酒、吐痰等），因乘客原因致使人员受伤、发生交通事故、造成车辆损坏或其他损失的，发布者应向受损方进行赔偿，并支付相应补偿；
  </div>
  <div class="text-p">
    2.4发布者不得携带危险品及其他法律、法规规定禁止携带的物品搭乘车主的车辆，否则车主有权拒绝乘客合乘；
  </div>
  <div class="text-p">
    2.5发布者理解并接受，车主并非专业的驾驶服务或出租服务提供者，在合乘过程中出现的分歧，双方应进行友好协商。
  </div>
  <div class="text-p">
    2.6 除与车主协商一致外，发布者不得在不乘坐车辆的情况下，委托车主单独运送物品，但平台不建议发布者利用信息共享平台运输物品。如按发布在坚持委托车主运输物品，该委托为发布者与车主之间的私人行为，并且平台无法保证在该物品运送服务中，物品不会由于或第三方的原因而导致损失。叮叮信息共享平台对于由此造成的任何损失不进行任何担保和责任承担。在发布者不乘坐该车辆而单独委托车主运输物品的情况下，车主有权拒绝运送并取消行程；
  </div>
  <div class="text-p">
    2.7 发布者，按照约定实际搭乘车主车辆开始合乘后，不得提出或诱导车主与其通过取消订单的方式实现线下交易，任何虚假取消订单的线下交易将导致乘客和车主无法享受平台提供的任何的服务，且如果发布者与车主因该笔被取消订单产生的争议，平台将无权且无职责介入协调处理；
  </div>
  <div class="text-title">
    第三条车主的权利义务
  </div>
  <div class="text-p">
    3.1车主向信息共享平台提供的信息应真实、准确、完整，信息共享平台在任何时候都有权验证车主所提供的信息。由于车主提供虚假或不完整信息所导致的任何责任或损失，应由车主独立承担；
  </div>
  <div class="text-p">
    3.2车主应合法拥有驾驶车辆的使用权，负责监督对车辆进行日常管理和维修，并保证车辆行驶安全、行驶手续的合法性、有效性；
  </div>
  <div class="text-p">
    3.3车主有权对信息共享平台通过信息匹配向其推送的合乘需求进行选择，自愿与乘客达成合乘；
  </div>
  <div class="text-p">
    3.4车主一旦确认接受合乘需求，即应当按照约定时间到指定的合乘起始地点。如因车主原因无法进行合乘的，车主应通知乘客，并支付补偿；
  </div>
  <div class="text-p">
    3.5车主在合乘过程中应尽合理努力和注意保证乘客在合乘过程中的安全，并安全将发布者按照双方一致同意的路线送达目的地，如果由于车主原因造成行驶过程中的安全事故，车主应当承担相应的赔偿责任；
  </div>
  <div class="text-p">
    3.6车主不得违反现行法律、法规及当地地方性法规、部门规章的规定，或进行非法运营；
  </div>
  <div class="text-p">
    3.7车主按照约定实际接到发布者开始合乘后，不得提出或诱导车主与其通过取消订单的方式实现线下交易，任何虚假取消订单的线下交易将导致发布者和车主无法享受平台提供的任何的服务，且如果发布者与车主因该笔被取消订单产生的争议，平台将无权且无职责介入协调处理；
  </div>
  <div class="text-p">
    3.8车主不得转让本用户协议中的权利及义务。
  </div>
  <div class="text-title">
    第四条信息共享平台的权利与义务
  </div>
  <div class="text-p">
    4.1虽有前款规定，双方同意，信息共享平台无法保证其所提供的信息中没有任何错误、缺陷、恶意软件或病毒。对于因使用（或无法使用）信息平台导致的任何损害，信息共享平台不承担责任。此外，对于因使用（或无法使用）与信息平台的电子通信手段导致的任何损害，包括（但不限于）因电子通信传达失败或延时、第三方或用于电子通信的计算机程序对电子通信的拦截或操纵，以及病毒传输导致的损害，信息共享平台不承担责任；
  </div>
  <div class="text-p">
    4.2信息共享平台受理用户的投诉，并根据投诉进行调查核实。若车主对合乘发布者进行投诉，在争议得到合理解决前，信息共享平台有权暂时禁止受投诉乘客使用信息共享平台的服务。
  </div>
  <div class="text-title">
    第五条收费标准及收费方式
  </div>
  <div class="text-p">
    5.1在信息共享平台提供服务的地区，信息共享平台将收取一定比例信息费。
  </div>
  <div class="text-title">
    第六条不可抗力
  </div>
  <div class="text-p">
    “不可抗力”是指本用户协议中各方不能控制、不可预见或即使预见亦无法避免的事件，且该事件足以妨碍、影响或延误任何一方根据本用户协议履行其全部或部分义务。该事件包括但不限于自然灾害、战争、政策变化、计算机病毒、黑客攻击或电信机构服务中断。遭受不可抗力的一方可终止履行本用户协议项下的义务直至不可抗力事件的影响消除，并且无需为此承担违约责任。但该方应尽最大努力克服该事件，防止或减少损失的扩大。
  </div>
  <div class="text-title">
    第七条违约责任及协议的解除和终止
  </div>
  <div class="text-p">
    7.1如果用户有以下行为，信息共享平台有权随时终止本用户协议并立即生效（即禁止您使用信息共享平台及相应服务）
  </div>
  <div class="text-p">
    a．违反本用户协议中的任何条款；
  </div>
  <div class="text-p">
    b. 经技术判定滥用信息共享平台服务或损害信息共享平台的合法权益；
  </div>
  <div class="text-p">
    c．因政策变化、行业限制、经营调整，而本用户协议相关义务不能履行。信息共享平台没有义务提前通知合约终止，但将按照本用户协议发出相关通知。
  </div>
  <div class="text-title">
    第八条争议解决
  </div>
  <div class="text-p">
    本用户协议适用中国法律。关于本用户协议的违约、终止、履行、解释或有效性，或者信息共享平台用所产生的或与其相关的任何冲突、赔偿或纠纷（统称为“争议”），均应有湖南省长沙市的有管辖权的法院予以审理。
  </div>
  <div class="text-title">
    第九条其他
  </div>
  <div class="text-p">
    信息共享平台的有权随时修改或替换本用户协议之条款，或者更改、暂停或中断服务（包括但不限于，任何功能、数据库或内容的可用性）的权利。
  </div>

</div>
<fix-box/>
  </div>

  
</template>
<script>
export default {};
</script>
<style>
body {
  background: #f0efed;
}
.header-text {
  font-size: 0.46rem;
  text-align: center;
  font-weight: bold;
  margin-top: 0.4rem;
  margin-bottom: 0.13333rem;
}
.content-text {
  margin-left: 0.6rem;
  margin-right: 0.6rem;
}
.text-p {
  text-indent: 0.6rem;
  line-height: 2;
  text-align: left;
  font-size: 0.4rem;
}
.text-title {
  font-size: 0.42rem;
  font-weight: bold;
  margin-top: 0.43333rem;
  margin-bottom: 0.13333rem;
}
</style>

